{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "  Let me tell you their stories... : <VerySmall>First there was lame Bob, on a kitchen expedition. He slipped on a piece of soap and was impaled by a skewer... Poor kid... But that's nothing compared to Chips, who tried to cross a stretch of yellowish water to escape his pursuers... No one knew how dangerous frying oil was back then... </>"
			},
			"Translation":
			{
				"Text": "  Let me tell you their stories... : <VerySmall>First there was lame Bob, on a kitchen expedition. He slipped on a piece of soap and was impaled by a skewer... Poor kid... But that's nothing compared to Chips, who tried to cross a stretch of yellowish water to escape his pursuers... No one knew how dangerous frying oil was back then... </>"
			},
			"Key": "AF9EE9CB40415C10CA9933A026D001F2"
		},
		{
			"Source":
			{
				"Text": "  Let me tell you their stories... : <VerySmall>First there was lame Bob, on a kitchen expedition. He slipped on a piece of soap and was impaled by a skewer... Poor kid... But that's nothing compared to Chips, who tried to cross a stretch of yellowish water to escape his pursuers... No one knew how dangerous frying oil was back then... </>"
			},
			"Translation":
			{
				"Text": "  Let me tell you their stories... : <VerySmall>First there was lame Bob, on a kitchen expedition. He slipped on a piece of soap and was impaled by a skewer... Poor kid... But that's nothing compared to Chips, who tried to cross a stretch of yellowish water to escape his pursuers... No one knew how dangerous frying oil was back then... </>"
			},
			"Key": "8BEEE2394D2A70531ADCB9829661EC34"
		},
		{
			"Source":
			{
				"Text": " Surprise"
			},
			"Translation":
			{
				"Text": " Surprise"
			},
			"Key": "D1AF79B74FA43EE0A8B074A118AE6225"
		},
		{
			"Source":
			{
				"Text": "!"
			},
			"Translation":
			{
				"Text": "!"
			},
			"Key": "52C0A9A44B5E318E6B6B49A0725A4D62"
		},
		{
			"Source":
			{
				"Text": "!"
			},
			"Translation":
			{
				"Text": "!"
			},
			"Key": "9A00CF014E24FB79670C7BA8DB82F5B6"
		},
		{
			"Source":
			{
				"Text": "!"
			},
			"Translation":
			{
				"Text": "!"
			},
			"Key": "3F5FA6854205C9E4B175C8B63862E55B"
		},
		{
			"Source":
			{
				"Text": "*Croak*, close call. Without me ye’d already be in a cooking pan."
			},
			"Translation":
			{
				"Text": "*Croak*, close call. Without me ye’d already be in a cooking pan."
			},
			"Key": "1DF509E040F6558D5CA00B8D6A1FB8C8"
		},
		{
			"Source":
			{
				"Text": "*Croak*, feels good to rest after another successful mission. I just need to take a breather and I’ll be ready to get back to it."
			},
			"Translation":
			{
				"Text": "*Croak*, feels good to rest after another successful mission. I just need to take a breather and I’ll be ready to get back to it."
			},
			"Key": "7FED3F9144814809676E268B448491C3"
		},
		{
			"Source":
			{
				"Text": "*Croak*, feels good to rest after another successful mission. I just need to take a breather and I’ll be ready to get back to it."
			},
			"Translation":
			{
				"Text": "*Croak*, feels good to rest after another successful mission. I just need to take a breather and I’ll be ready to get back to it."
			},
			"Key": "604A97D54CED08B3121155ABAFD42FA1"
		},
		{
			"Source":
			{
				"Text": "....."
			},
			"Translation":
			{
				"Text": "....."
			},
			"Key": "9A9CD1FE4D754CBD43E7A2A51E99D034"
		},
		{
			"Source":
			{
				"Text": "......."
			},
			"Translation":
			{
				"Text": "......."
			},
			"Key": "8B02F39B44E4FF135C2D5F932E812B03"
		},
		{
			"Source":
			{
				"Text": "......."
			},
			"Translation":
			{
				"Text": "......."
			},
			"Key": "590698A74496B3658E3442ADB72C2924"
		},
		{
			"Source":
			{
				"Text": "...Th-thank-Thank y-you? I g-guess?"
			},
			"Translation":
			{
				"Text": "...Th-thank-Thank y-you? I g-guess?"
			},
			"Key": "338E5B7D414055A56DD3499A5063116E"
		},
		{
			"Source":
			{
				"Text": "<Blue>Je t'en supplie...</>"
			},
			"Translation":
			{
				"Text": "<Blue>Je t'en supplie...</>"
			},
			"Key": "8A57BBD54D3D2A10854536AB7017E0D6"
		},
		{
			"Source":
			{
				"Text": "<Red>Je suis poichon.</>"
			},
			"Translation":
			{
				"Text": "<Red>Je suis poichon.</>"
			},
			"Key": "9FC7FBC2401D926F47EFAF9BCB8ACEBD"
		},
		{
			"Source":
			{
				"Text": "A- Am I? Well if you say so I... I’d like to make myself useful. If you ever go back u- up there... um... let me come with you p-please."
			},
			"Translation":
			{
				"Text": "A- Am I? Well if you say so I... I’d like to make myself useful. If you ever go back u- up there... um... let me come with you p-please."
			},
			"Key": "FE51550648436D063398C496620679F7"
		},
		{
			"Source":
			{
				"Text": "Alright alright, welcome to the Bazaar. These cats won’t find us here."
			},
			"Translation":
			{
				"Text": "Alright alright, welcome to the Bazaar. These cats won’t find us here."
			},
			"Key": "599735874053781CB7ED4F96338461E3"
		},
		{
			"Source":
			{
				"Text": "Alright, I think we lost them..."
			},
			"Translation":
			{
				"Text": "Alright, I think we lost them..."
			},
			"Key": "69564322486ACA0EDB3C3EA1C84EEA37"
		},
		{
			"Source":
			{
				"Text": "Alright, bye!"
			},
			"Translation":
			{
				"Text": "Alright, bye!"
			},
			"Key": "99B7E999404861121C6B92A0D7BCF558"
		},
		{
			"Source":
			{
				"Text": "Awkward"
			},
			"Translation":
			{
				"Text": "Awkward"
			},
			"Key": "06A1CFA440928F92AFA680B0B94CE1C3"
		},
		{
			"Source":
			{
				"Text": "Be realistic,  demand the impossible. "
			},
			"Translation":
			{
				"Text": "Be realistic,  demand the impossible. "
			},
			"Key": "9ABFDC9546B440BB1A959E9974A35993"
		},
		{
			"Source":
			{
				"Text": "Betty"
			},
			"Translation":
			{
				"Text": "Betty"
			},
			"Key": "1F25D2F24FC582F75666198D35A29748"
		},
		{
			"Source":
			{
				"Text": "But I got lost..."
			},
			"Translation":
			{
				"Text": "But I got lost..."
			},
			"Key": "F4A747564C653EBBF7086281D0B27590"
		},
		{
			"Source":
			{
				"Text": "But for now, I’m just.... gonna go rest for a while. I’ll let you visit. See ya later, rookie."
			},
			"Translation":
			{
				"Text": "But for now, I’m just.... gonna go rest for a while. I’ll let you visit. See ya later, rookie."
			},
			"Key": "AC6355E4440D31E3DFAF7BAC1F34D713"
		},
		{
			"Source":
			{
				"Text": "But from what you told me, there is another one up here, so this rescue mission is far from over."
			},
			"Translation":
			{
				"Text": "But from what you told me, there is another one up here, so this rescue mission is far from over."
			},
			"Key": "0903194345FD8CD0FF8E7DA07A6A08BD"
		},
		{
			"Source":
			{
				"Text": "Bye bye! "
			},
			"Translation":
			{
				"Text": "Bye bye! "
			},
			"Key": "1DE63C134C16ED957114E5833C60B9C6"
		},
		{
			"Source":
			{
				"Text": "Can... I go with you? I can be useful I promise. Call me if you see something heavy you’d like to see somewhere else... or not at all."
			},
			"Translation":
			{
				"Text": "Can... I go with you? I can be useful I promise. Call me if you see something heavy you’d like to see somewhere else... or not at all."
			},
			"Key": "8BDC10184DEC2AEFAA74B2A874B4B974"
		},
		{
			"Source":
			{
				"Text": "Catch this tongue quickly, i’m gonna get you outta here !"
			},
			"Translation":
			{
				"Text": "Catch this tongue quickly, i’m gonna get you outta here !"
			},
			"Key": "3E23CA0B4A503D8380600E82C7BC5B36"
		},
		{
			"Source":
			{
				"Text": "Comrades, We can't go on this way. It's time for revolution! "
			},
			"Translation":
			{
				"Text": "Comrades, We can't go on this way. It's time for revolution! "
			},
			"Key": "D65009084462209DB854FF9ADB332272"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "C754B05640D22E83E6D168AD262FCAF5"
		},
		{
			"Source":
			{
				"Text": "Everyone prefers to try their luck elsewhere than in this cursed hotel... Many ambitious young people have never returned...  "
			},
			"Translation":
			{
				"Text": "Everyone prefers to try their luck elsewhere than in this cursed hotel... Many ambitious young people have never returned...  "
			},
			"Key": "C11F1E4F4EC237A1FDCE598A6167AF19"
		},
		{
			"Source":
			{
				"Text": "Everyone prefers to try their luck elsewhere than in this cursed hotel... Many ambitious young people have never returned...  "
			},
			"Translation":
			{
				"Text": "Everyone prefers to try their luck elsewhere than in this cursed hotel... Many ambitious young people have never returned...  "
			},
			"Key": "A39A47F2478D71F9BBAC099784996096"
		},
		{
			"Source":
			{
				"Text": "Fatty Cat"
			},
			"Translation":
			{
				"Text": "Fatty Cat"
			},
			"Key": "32A26539452261743C3A59B54E13891E"
		},
		{
			"Source":
			{
				"Text": "Fatty huh? This is going to be tough. I’ve been in and out of this “Meowtel” for a while now. Security is top notch."
			},
			"Translation":
			{
				"Text": "Fatty huh? This is going to be tough. I’ve been in and out of this “Meowtel” for a while now. Security is top notch."
			},
			"Key": "0117431E433DED72C9C8A5BD99698FC2"
		},
		{
			"Source":
			{
				"Text": "Fin du menu"
			},
			"Translation":
			{
				"Text": "Fin du menu"
			},
			"Key": "AEE4C08048810B2CF9F470B019AED597"
		},
		{
			"Source":
			{
				"Text": "Follow me, I'm taking you somewhere safe from these felines."
			},
			"Translation":
			{
				"Text": "Follow me, I'm taking you somewhere safe from these felines."
			},
			"Key": "C55158DC446D853067C8EDB832BE799C"
		},
		{
			"Source":
			{
				"Text": "Give a Gift"
			},
			"Translation":
			{
				"Text": "Give a Gift"
			},
			"Key": "07674D3A4962A48FAF5180ABCDB94656"
		},
		{
			"Source":
			{
				"Text": "Give a gift."
			},
			"Translation":
			{
				"Text": "Give a gift."
			},
			"Key": "B4451B874EF91E6B06C4B0B14FE09720"
		},
		{
			"Source":
			{
				"Text": "Happy"
			},
			"Translation":
			{
				"Text": "Happy"
			},
			"Key": "B445880846C3F0BB8D56D8B58EE06CD0"
		},
		{
			"Source":
			{
				"Text": "He put that thing over me and I was so scared he would crush me if I moved... but I guess he forgot about me. Have you seen him?"
			},
			"Translation":
			{
				"Text": "He put that thing over me and I was so scared he would crush me if I moved... but I guess he forgot about me. Have you seen him?"
			},
			"Key": "39AD7A9542F00D41E2B3A4AE7679DDF2"
		},
		{
			"Source":
			{
				"Text": "Hey rookie! Yes, you there! "
			},
			"Translation":
			{
				"Text": "Hey rookie! Yes, you there! "
			},
			"Key": "E1DD08E646DBE8A582B516A3F1573C12"
		},
		{
			"Source":
			{
				"Text": "Hey! Is anybody here? "
			},
			"Translation":
			{
				"Text": "Hey! Is anybody here? "
			},
			"Key": "C914B9954C70465BACA8D9A2AB86895E"
		},
		{
			"Source":
			{
				"Text": "Hey, hands off! That's my treasure! "
			},
			"Translation":
			{
				"Text": "Hey, hands off! That's my treasure! "
			},
			"Key": "0074B4014A9B576D60E3CFB4E8AEBFE1"
		},
		{
			"Source":
			{
				"Text": "Hey, kid! I'm not gonna lie, it's not the best time to be here. Anyway, I hope you enjoy your brief stay... "
			},
			"Translation":
			{
				"Text": "Hey, kid! I'm not gonna lie, it's not the best time to be here. Anyway, I hope you enjoy your brief stay... "
			},
			"Key": "7FA7F0E04016A53ECAA988AB7263E006"
		},
		{
			"Source":
			{
				"Text": "Hi, uh, thank you so much for saving me... without you I would probably still be under that mug."
			},
			"Translation":
			{
				"Text": "Hi, uh, thank you so much for saving me... without you I would probably still be under that mug."
			},
			"Key": "2464D8724F487BB4361FD99B8D528FF3"
		},
		{
			"Source":
			{
				"Text": "Hm... You seem like a nice guy. I'll give it to you, but on one condition! "
			},
			"Translation":
			{
				"Text": "Hm... You seem like a nice guy. I'll give it to you, but on one condition! "
			},
			"Key": "85B92E47440DE6F226C2719DA479BFEC"
		},
		{
			"Source":
			{
				"Text": "Hoooo... Welcome among us youg boy... It’s been a while we didn’t see a new face... "
			},
			"Translation":
			{
				"Text": "Hoooo... Welcome among us youg boy... It’s been a while we didn’t see a new face... "
			},
			"Key": "25A7ED2E4BC0BBECE15C0295D0BB2D41"
		},
		{
			"Source":
			{
				"Text": "Hoooo... Welcome among us young boy...It's been a while since we saw a new face... "
			},
			"Translation":
			{
				"Text": "Hoooo... Welcome among us young boy...It's been a while since we saw a new face... "
			},
			"Key": "5AEA28BF4E1DD8C62900EEB9115FC37E"
		},
		{
			"Source":
			{
				"Text": "I might almost owe you one at the end, who knows?  ? Hihihihi... "
			},
			"Translation":
			{
				"Text": "I might almost owe you one at the end, who knows?  ? Hihihihi... "
			},
			"Key": "94A8FAEB481AAF6CAAF0A18835CDA33C"
		},
		{
			"Source":
			{
				"Text": "I often go solo to rescue lost souls like you. "
			},
			"Translation":
			{
				"Text": "I often go solo to rescue lost souls like you. "
			},
			"Key": "FB26FCDB4760F3EAC35F0FBF9AD0020A"
		},
		{
			"Source":
			{
				"Text": "I want a croissant"
			},
			"Translation":
			{
				"Text": "I want a croissant"
			},
			"Key": "DBF96D874C204D7DD25C37BE31547C35"
		},
		{
			"Source":
			{
				"Text": "I... left home to... travel around! Explore and see new things. I'm making a p, p, pilgrimage !"
			},
			"Translation":
			{
				"Text": "I... left home to... travel around! Explore and see new things. I'm making a p, p, pilgrimage !"
			},
			"Key": "7122FB844C3C0C75FF0A2B8660867DDF"
		},
		{
			"Source":
			{
				"Text": "I’m going to keep an eye out for you."
			},
			"Translation":
			{
				"Text": "I’m going to keep an eye out for you."
			},
			"Key": "88CFA0B04E1C0A7E244C32B741F920DC"
		},
		{
			"Source":
			{
				"Text": "Karl"
			},
			"Translation":
			{
				"Text": "Karl"
			},
			"Key": "89F1CC064813F490410F7A8EA46E8EC0"
		},
		{
			"Source":
			{
				"Text": "Keep strugling my dear... The more chaos you cause here, the more i can spread my web..."
			},
			"Translation":
			{
				"Text": "Keep strugling my dear... The more chaos you cause here, the more i can spread my web..."
			},
			"Key": "615F6F8D4230F50F42C9ACB7E56684B1"
		},
		{
			"Source":
			{
				"Text": "Kitties working here are trained to prey on us. You’re going to need someone watching over you."
			},
			"Translation":
			{
				"Text": "Kitties working here are trained to prey on us. You’re going to need someone watching over you."
			},
			"Key": "0AE8E7F3455CCCC8876280939F6426AF"
		},
		{
			"Source":
			{
				"Text": "Laisse moi un moment, blausaille, je vais me reposer un peu... *Croâk*"
			},
			"Translation":
			{
				"Text": "Laisse moi un moment, blausaille, je vais me reposer un peu... *Croâk*"
			},
			"Key": "8A4161D3466451D8680AF59BA94B0180"
		},
		{
			"Source":
			{
				"Text": "MAIS NAN"
			},
			"Translation":
			{
				"Text": "MAIS NAN"
			},
			"Key": "F098CB5245C21C94556A9AA6B5FDED4D"
		},
		{
			"Source":
			{
				"Text": "MAIS OUI"
			},
			"Translation":
			{
				"Text": "MAIS OUI"
			},
			"Key": "FF0C97714AECA8DD6CDEB0B54CF7D8ED"
		},
		{
			"Source":
			{
				"Text": "Mistake"
			},
			"Translation":
			{
				"Text": "Mistake"
			},
			"Key": "39535DEE42898786B3F36587412D4FEA"
		},
		{
			"Source":
			{
				"Text": "Ne m'oublie pas. "
			},
			"Translation":
			{
				"Text": "Ne m'oublie pas. "
			},
			"Key": "962CDAFD43EA6D6E25FAD58344DB4835"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "9C72E1D64BD402FE7B7928BDA6B18DCA"
		},
		{
			"Source":
			{
				"Text": "Nope"
			},
			"Translation":
			{
				"Text": "Nope"
			},
			"Key": "38F95A9647298FE15495389CA2F590FD"
		},
		{
			"Source":
			{
				"Text": "Obviously. For dangerous missions like this one, rookies like you need to be accompanied."
			},
			"Translation":
			{
				"Text": "Obviously. For dangerous missions like this one, rookies like you need to be accompanied."
			},
			"Key": "AAF66C334D3ECCCC731D46AF4DE061B6"
		},
		{
			"Source":
			{
				"Text": "Oki !"
			},
			"Translation":
			{
				"Text": "Oki !"
			},
			"Key": "31A803984727814FEB47D88E8E0B54F2"
		},
		{
			"Source":
			{
				"Text": "Pika"
			},
			"Translation":
			{
				"Text": "Pika"
			},
			"Key": "A20A60F54CFEF5252E6EF0A28DBE6823"
		},
		{
			"Source":
			{
				"Text": "Pleazzze !!!!!!!"
			},
			"Translation":
			{
				"Text": "Pleazzze !!!!!!!"
			},
			"Key": "6B7889344D59DADBBDA2B3A49962B436"
		},
		{
			"Source":
			{
				"Text": "REVOLUTION ! "
			},
			"Translation":
			{
				"Text": "REVOLUTION ! "
			},
			"Key": "FAA0FBB0442AFBA38695E4B62885BFCC"
		},
		{
			"Source":
			{
				"Text": "Rescuing your friend? I see. I don’t know if I should applaud your courage or scold your recklessness. Who captured him?"
			},
			"Translation":
			{
				"Text": "Rescuing your friend? I see. I don’t know if I should applaud your courage or scold your recklessness. Who captured him?"
			},
			"Key": "F87E8A3A42C306C622D0268081E4BD12"
		},
		{
			"Source":
			{
				"Text": "S-see you soon!"
			},
			"Translation":
			{
				"Text": "S-see you soon!"
			},
			"Key": "C11F8AB441193BB31DBCBC905FE14A1E"
		},
		{
			"Source":
			{
				"Text": "S-sorry for that... i got carried away.  "
			},
			"Translation":
			{
				"Text": "S-sorry for that... i got carried away.  "
			},
			"Key": "9D642536418A937EAC4D6AB90C000AD0"
		},
		{
			"Source":
			{
				"Text": "See ya, rookie. I’ll catch you when you leave."
			},
			"Translation":
			{
				"Text": "See ya, rookie. I’ll catch you when you leave."
			},
			"Key": "E1547A0F40BABA1171EE16857E6E0331"
		},
		{
			"Source":
			{
				"Text": "Shipsy"
			},
			"Translation":
			{
				"Text": "Shipsy"
			},
			"Key": "4C4D39C64E5A1212C9361BBB09216083"
		},
		{
			"Source":
			{
				"Text": "Snack"
			},
			"Translation":
			{
				"Text": "Snack"
			},
			"Key": "313C81184D46F194090C68B470AF0E1E"
		},
		{
			"Source":
			{
				"Text": "So tell me, rookie, what is a little mouse like you doing here?"
			},
			"Translation":
			{
				"Text": "So tell me, rookie, what is a little mouse like you doing here?"
			},
			"Key": "1FEBDDCB4E75137E8378E691044C7E3A"
		},
		{
			"Source":
			{
				"Text": "So, what are you doing here ? "
			},
			"Translation":
			{
				"Text": "So, what are you doing here ? "
			},
			"Key": "668753814397F0296FFE9F8FDF040FF7"
		},
		{
			"Source":
			{
				"Text": "Something for me, mh? Oh! Thank you, that’s very kind of you, rookie."
			},
			"Translation":
			{
				"Text": "Something for me, mh? Oh! Thank you, that’s very kind of you, rookie."
			},
			"Key": "0B8053DF4B26A6BBD7AA529A15A2FE76"
		},
		{
			"Source":
			{
				"Text": "Sorry to bother y-you but... i’m a little scared under this mug, and, and... I would like to go if the old sir cat is okay with it... "
			},
			"Translation":
			{
				"Text": "Sorry to bother y-you but... i’m a little scared under this mug, and, and... I would like to go if the old sir cat is okay with it... "
			},
			"Key": "B986AFAE4E3973BFEEA54FB62D880D80"
		},
		{
			"Source":
			{
				"Text": "That's for m-me? I will cherish it, thank you very much!"
			},
			"Translation":
			{
				"Text": "That's for m-me? I will cherish it, thank you very much!"
			},
			"Key": "DC7370C449ECF417BAE2DAB89860EBFD"
		},
		{
			"Source":
			{
				"Text": "They oppress us, drive us out, destroy everything in their path. So let me tell you, who are the real pests? "
			},
			"Translation":
			{
				"Text": "They oppress us, drive us out, destroy everything in their path. So let me tell you, who are the real pests? "
			},
			"Key": "DC7C38F04BE0526ED958D999A1444FF4"
		},
		{
			"Source":
			{
				"Text": "They’re not giving up... Don't stop, they're coming! I got yer’ back. "
			},
			"Translation":
			{
				"Text": "They’re not giving up... Don't stop, they're coming! I got yer’ back. "
			},
			"Key": "4E8092F749AE7C151448EDABE104BF94"
		},
		{
			"Source":
			{
				"Text": "This place is dangerous and even experienced fellas get lost in it. "
			},
			"Translation":
			{
				"Text": "This place is dangerous and even experienced fellas get lost in it. "
			},
			"Key": "62762EDD4A24F6A1788171948E0B8FAC"
		},
		{
			"Source":
			{
				"Text": "Treasures are meant to be shared! So you'll have to give it to someone you love! "
			},
			"Translation":
			{
				"Text": "Treasures are meant to be shared! So you'll have to give it to someone you love! "
			},
			"Key": "2370571149A3CDA65C470B860AEA506A"
		},
		{
			"Source":
			{
				"Text": "What can I do for you?"
			},
			"Translation":
			{
				"Text": "What can I do for you?"
			},
			"Key": "327D3043442D5BB655AE80BA664DB8D8"
		},
		{
			"Source":
			{
				"Text": "What were you doing here?"
			},
			"Translation":
			{
				"Text": "What were you doing here?"
			},
			"Key": "90618F3B4D84A1513DFC76836613B6C6"
		},
		{
			"Source":
			{
				"Text": "Why are yu here?"
			},
			"Translation":
			{
				"Text": "Why are yu here?"
			},
			"Key": "C67F49B84CD4416388718F97DB019AB1"
		},
		{
			"Source":
			{
				"Text": "Would you look at that, what a tasty looking fly... oh it’s for me? Good jolly, this will make for an immaculate breakfast, thanks a lot, rookie!"
			},
			"Translation":
			{
				"Text": "Would you look at that, what a tasty looking fly... oh it’s for me? Good jolly, this will make for an immaculate breakfast, thanks a lot, rookie!"
			},
			"Key": "A380A9AF43086112648AF29BC715262D"
		},
		{
			"Source":
			{
				"Text": "Ye-yes? Did i do something wrong? "
			},
			"Translation":
			{
				"Text": "Ye-yes? Did i do something wrong? "
			},
			"Key": "80FFEEBD4D0A3DAF3329FD8340D96ABA"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Yes"
			},
			"Key": "6E31DE1A4B9CDBA8B2D946B052D89ACC"
		},
		{
			"Source":
			{
				"Text": "Yes or no?"
			},
			"Translation":
			{
				"Text": "Yes or no?"
			},
			"Key": "60DA3BC34B3CBCCCE800328AEC2F7AB5"
		},
		{
			"Source":
			{
				"Text": "Yes rookie? "
			},
			"Translation":
			{
				"Text": "Yes rookie? "
			},
			"Key": "85BEC03D4BFA0F2EAE5C17ADCFC02A14"
		},
		{
			"Source":
			{
				"Text": "Yes... It's perfect... "
			},
			"Translation":
			{
				"Text": "Yes... It's perfect... "
			},
			"Key": "AC6172AB48F189B8F76C72942773F53E"
		},
		{
			"Source":
			{
				"Text": "You could give it to Karl, for example. He's always grumpy, but I'm sure deep down he loves plastic ducks, just like everyone else. "
			},
			"Translation":
			{
				"Text": "You could give it to Karl, for example. He's always grumpy, but I'm sure deep down he loves plastic ducks, just like everyone else. "
			},
			"Key": "DE5AA03A45D72E3E8EC9B9B9809391BA"
		},
		{
			"Source":
			{
				"Text": "You did’n’t listen right ? "
			},
			"Translation":
			{
				"Text": "You did’n’t listen right ? "
			},
			"Key": "E48627DC44312E6D0A7D148AF6E6506D"
		},
		{
			"Source":
			{
				"Text": "You did’n’t listen right ? "
			},
			"Translation":
			{
				"Text": "You did’n’t listen right ? "
			},
			"Key": "71B4C25E4487713DE21670A3FEE96EF7"
		},
		{
			"Source":
			{
				"Text": "You nee’d something kiddo ? "
			},
			"Translation":
			{
				"Text": "You nee’d something kiddo ? "
			},
			"Key": "77F587594AA73F056100EA9ACD0235BE"
		},
		{
			"Source":
			{
				"Text": "You went to the Meowtel alone and came back unscathed? Interesting..."
			},
			"Translation":
			{
				"Text": "You went to the Meowtel alone and came back unscathed? Interesting..."
			},
			"Key": "23B1455443E9B4126DDE3EA4EEA405A1"
		},
		{
			"Source":
			{
				"Text": "Your so strong!"
			},
			"Translation":
			{
				"Text": "Your so strong!"
			},
			"Key": "C25A9741427B3D1AD4921A881BA3DCFF"
		},
		{
			"Source":
			{
				"Text": "You’re coming back with me?"
			},
			"Translation":
			{
				"Text": "You’re coming back with me?"
			},
			"Key": "00A32F6E436D81C63753E2ACF6267AED"
		},
		{
			"Source":
			{
				"Text": "You’re... you’re not gonna eat me, right? Oh, you’re not a cat."
			},
			"Translation":
			{
				"Text": "You’re... you’re not gonna eat me, right? Oh, you’re not a cat."
			},
			"Key": "05A8A627477EB7C52BFDCF9BF68235BC"
		},
		{
			"Source":
			{
				"Text": "chu"
			},
			"Translation":
			{
				"Text": "chu"
			},
			"Key": "B8EEE2AD4F4CCC8AF07ACC86A05C04E1"
		},
		{
			"Source":
			{
				"Text": "reazraezraezraezrzaeraezrerazerazerazerzrzaerazrzer"
			},
			"Translation":
			{
				"Text": "reazraezraezraezrzaeraezrerazerazerazerzrzaerazrzer"
			},
			"Key": "06F745CE4F8C551C50A3F989F186B3C2"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_UI",
			"Children": [
				{
					"Source":
					{
						"Text": "Accept"
					},
					"Translation":
					{
						"Text": "Accept"
					},
					"Key": "Inputs.Accept"
				},
				{
					"Source":
					{
						"Text": "Alright, bye!"
					},
					"Translation":
					{
						"Text": "Alright, bye!"
					},
					"Key": "Dialogue.Bye"
				},
				{
					"Source":
					{
						"Text": "Anti Aliasing Quality"
					},
					"Translation":
					{
						"Text": "Anti Aliasing Quality"
					},
					"Key": "UI.Common.Video.AntiAliasingQuality"
				},
				{
					"Source":
					{
						"Text": "Are you sure?"
					},
					"Translation":
					{
						"Text": "Are you sure?"
					},
					"Key": "UI.COmmon.AreYouSure"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "UI.Common.Audio"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "UI.Common.Back"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Inputs.Back"
				},
				{
					"Source":
					{
						"Text": "Basically, it's a guy who makes contemporary art with labels, barcodes, and logos of all kinds."
					},
					"Translation":
					{
						"Text": "Basically, it's a guy who makes contemporary art with labels, barcodes, and logos of all kinds."
					},
					"Key": "Barks.Hub.03"
				},
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "Cinematic"
					},
					"Key": "UI.Common.Video.Cinematic"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "UI.Common.Language.English"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "UI.Common.Video.Epic"
				},
				{
					"Source":
					{
						"Text": "French"
					},
					"Translation":
					{
						"Text": "French"
					},
					"Key": "UI.Common.Language.French"
				},
				{
					"Source":
					{
						"Text": "Friend Capacity"
					},
					"Translation":
					{
						"Text": "Friend Capacity"
					},
					"Key": "UI.Common.Y"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Gameplay"
					},
					"Key": "UI.Common.Gameplay"
				},
				{
					"Source":
					{
						"Text": "General"
					},
					"Translation":
					{
						"Text": "General"
					},
					"Key": "UI.Common.General"
				},
				{
					"Source":
					{
						"Text": "Give a gift"
					},
					"Translation":
					{
						"Text": "Give a gift"
					},
					"Key": "Dialogue.Gift"
				},
				{
					"Source":
					{
						"Text": "Global Illumination Quality"
					},
					"Translation":
					{
						"Text": "Global Illumination Quality"
					},
					"Key": "UI.Common.Video.GlobalIlluminationQuality"
				},
				{
					"Source":
					{
						"Text": "Hey kid, what can I get you? Water? Filtered water? Sparkly water?"
					},
					"Translation":
					{
						"Text": "Hey kid, what can I get you? Water? Filtered water? Sparkly water?"
					},
					"Key": "Barks.Hub.04"
				},
				{
					"Source":
					{
						"Text": "Hey, kid! I'm not gonna lie, it's not the best time to be here. Anyway, I hope you enjoy your brief stay..."
					},
					"Translation":
					{
						"Text": "Hey, kid! I'm not gonna lie, it's not the best time to be here. Anyway, I hope you enjoy your brief stay..."
					},
					"Key": "Barks.Hub.01"
				},
				{
					"Source":
					{
						"Text": "Hey, kid! I'm not gonna lie, it's not the best time to be here. Anyway, I hope you enjoy your brief stay..."
					},
					"Translation":
					{
						"Text": "Hey, kid! I'm not gonna lie, it's not the best time to be here. Anyway, I hope you enjoy your brief stay..."
					},
					"Key": "Barks.FirstHUB.01_Passerby"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "UI.Common.Video.High"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Interact"
					},
					"Key": "UI.Common.X"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Interact"
					},
					"Key": "Inputs.Interact"
				},
				{
					"Source":
					{
						"Text": "Jump | [Menu] Accept"
					},
					"Translation":
					{
						"Text": "Jump | [Menu] Accept"
					},
					"Key": "UI.Common.A"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "UI.Common.Language"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "UI.Common.Video.Low"
				},
				{
					"Source":
					{
						"Text": "Main Volume"
					},
					"Translation":
					{
						"Text": "Main Volume"
					},
					"Key": "UI.Common.AudioMain"
				},
				{
					"Source":
					{
						"Text": "Main menu"
					},
					"Translation":
					{
						"Text": "Main menu"
					},
					"Key": "UI.Common.Menu"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "UI.Common.Video.Medium"
				},
				{
					"Source":
					{
						"Text": "Move"
					},
					"Translation":
					{
						"Text": "Move"
					},
					"Key": "UI.Common.L"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Music Volume"
					},
					"Key": "UI.Common.AudioMusic"
				},
				{
					"Source":
					{
						"Text": "New Friend Unlocked!"
					},
					"Translation":
					{
						"Text": "New Friend Unlocked!"
					},
					"Key": "NewElement.Friend"
				},
				{
					"Source":
					{
						"Text": "New Item Unlocked!"
					},
					"Translation":
					{
						"Text": "New Item Unlocked!"
					},
					"Key": "NewElement.Item"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "UI.Common.No"
				},
				{
					"Source":
					{
						"Text": "OK"
					},
					"Translation":
					{
						"Text": "OK"
					},
					"Key": "UI.Common.OK"
				},
				{
					"Source":
					{
						"Text": "Open Pause Menu"
					},
					"Translation":
					{
						"Text": "Open Pause Menu"
					},
					"Key": "UI.Common.SpecialR"
				},
				{
					"Source":
					{
						"Text": "Passerby"
					},
					"Translation":
					{
						"Text": "Passerby"
					},
					"Key": "NPC_Name_Passerby"
				},
				{
					"Source":
					{
						"Text": "Post Processing Quality"
					},
					"Translation":
					{
						"Text": "Post Processing Quality"
					},
					"Key": "UI.Common.Video.PostProcessingQuality"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Quality"
					},
					"Key": "UI.Common.Video.Quality"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "UI.Common.Quit"
				},
				{
					"Source":
					{
						"Text": "Reflection Quality"
					},
					"Translation":
					{
						"Text": "Reflection Quality"
					},
					"Key": "UI.Common.Video.ReflectionQuality"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Restart"
					},
					"Key": "UI.Common.Restart"
				},
				{
					"Source":
					{
						"Text": "Resume"
					},
					"Translation":
					{
						"Text": "Resume"
					},
					"Key": "UI.Common.Pause.Resume"
				},
				{
					"Source":
					{
						"Text": "SFX Volume"
					},
					"Translation":
					{
						"Text": "SFX Volume"
					},
					"Key": "UI.Common.Audio.SFX"
				},
				{
					"Source":
					{
						"Text": "Settings"
					},
					"Translation":
					{
						"Text": "Settings"
					},
					"Key": "UI.Common.Settings"
				},
				{
					"Source":
					{
						"Text": "Shading Quality"
					},
					"Translation":
					{
						"Text": "Shading Quality"
					},
					"Key": "UI.Common.Video.ShadingQuality"
				},
				{
					"Source":
					{
						"Text": "Shadow Quality"
					},
					"Translation":
					{
						"Text": "Shadow Quality"
					},
					"Key": "UI.Common.Video.ShadowQuality"
				},
				{
					"Source":
					{
						"Text": "Start game"
					},
					"Translation":
					{
						"Text": "Start game"
					},
					"Key": "UI.Common.Start"
				},
				{
					"Source":
					{
						"Text": "Texture Quality"
					},
					"Translation":
					{
						"Text": "Texture Quality"
					},
					"Key": "UI.Common.Video.TextureQuality"
				},
				{
					"Source":
					{
						"Text": "Tomato"
					},
					"Translation":
					{
						"Text": "Tomato"
					},
					"Key": "Item.Tomato"
				},
				{
					"Source":
					{
						"Text": "Video"
					},
					"Translation":
					{
						"Text": "Video"
					},
					"Key": "UI.Common.Video"
				},
				{
					"Source":
					{
						"Text": "View Distance Quality"
					},
					"Translation":
					{
						"Text": "View Distance Quality"
					},
					"Key": "UI.Common.Video.ViewDistanceQuality"
				},
				{
					"Source":
					{
						"Text": "Visual Effect Quality"
					},
					"Translation":
					{
						"Text": "Visual Effect Quality"
					},
					"Key": "UI.Common.Video.VisualEffectQuality"
				},
				{
					"Source":
					{
						"Text": "Why are you here?"
					},
					"Translation":
					{
						"Text": "Why are you here?"
					},
					"Key": "Dialogue.Why"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "UI.Common.Yes"
				},
				{
					"Source":
					{
						"Text": "You have been caught"
					},
					"Translation":
					{
						"Text": "You have been caught"
					},
					"Key": "UI.Common.Caught"
				},
				{
					"Source":
					{
						"Text": "You’re coming back with me?"
					},
					"Translation":
					{
						"Text": "You’re coming back with me?"
					},
					"Key": "Dialogue.Back"
				},
				{
					"Source":
					{
						"Text": "[Hold] Run"
					},
					"Translation":
					{
						"Text": "[Hold] Run"
					},
					"Key": "UI.COmmon.LB"
				},
				{
					"Source":
					{
						"Text": "[Menu] Cancel"
					},
					"Translation":
					{
						"Text": "[Menu] Cancel"
					},
					"Key": "UI.Common.B"
				},
				{
					"Source":
					{
						"Text": "“If I could keep only one thing in my life, it would be that think that I pick- Aaaah~ !"
					},
					"Translation":
					{
						"Text": "“If I could keep only one thing in my life, it would be that think that I pick- Aaaah~ !"
					},
					"Key": "Barks.Hub.02"
				}
			]
		}
	]
}